[
  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/original_and-so-it-begins-el-neon-sign.jpg",
    "imgSource": null,
    "title": "Desain Kamar Tidur Monochrome",
    "content": "Desain kamar tidur monokrom merupakan model yang banyak sekali dipakai. Selain karena pemilihan warna yang simpel, kombinasi warna hitam dan putih dapat menghasilkan kesan mewah dan modern pada saat yang bersamaan. Anda bisa menggunakan tambahan warna abu-abu sebagai warna sekunder agar tak monoton.",
    "contentSource": null
    },
  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/309335f236a63ef04cb7804cb3ab54a0.jpg",
    "imgSource": null,
    "title": "Desain Kamar Tidur Bohemian",
    "content": "Desain kamar bohemian identik dengan penggunaan corak yang banyak dan dekorasi yang beragam, mulai dari hiasan dinding makrame, keranjang rotan, hingga karpet persia warna-warni. Tak jarang gaya ini juga menggunakan banyak tanaman hias sebagai tambahan dekorasi. Namun, jika Anda tak mau kamar tidur punya warna berlebihan, maka penggunaan warna earth tone juga identik dengan bohemian. ",
    "contentSource": null
    },
	  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/tinta-de-parede-azul-e-rosa-pastel-para-decoracao-de-quarto-de-casal-bem-amplo-Foto-Jean-Felix-1.webp",
    "imgSource": null,
    "title": "Model Kamar Tidur Nuansa Pastel",
    "content": "Kamar tidur dengan nuansa warna pastel dapat Anda jadikan pilihan. Warna pastel dapat memberikan kesan manis dan elegan pada kamar tidur Anda. Tak hanya cocok digunakan untuk kamar tidur anak, nuansa pastel juga bisa untuk kamar dewasa. Namun, pastikan memilih warna yang tepat pada cat kamar tidur dan warna dekorasi atau furniture agar tetap mempercantik ruangan.",
    "contentSource": null
    },
	  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/SanMarino_BR_10-21-Final_1288x1617-1224x1536.webp",
    "imgSource": null,
    "title": "Model Kamar Tidur Rustic",
    "content": "Rustic merupakan konsep yang memiliki ciri khas pada pemakaian kayu yang memberikan kesan tradisional atau pedesaan yang membuat nyaman penghuninya. Dipadukan dengan gaya kontemporer akan membuat ruang tidur terlihat lebih modern. Gunakan warna-warna netral, seperti cokelat, putih, atau krem dengan material kayu, besi, atau kayu.",
    "contentSource": null
    },
	  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/Wiktoria-Ginter-Japandi-bedroom-3B_4k-1152x1536-1.jpg",
    "imgSource": null,
    "title": "Kamar Tidur Aesthetic ala Japandi",
    "content": "Desain interior kamar tidur Japandi merupakan perpaduan antara interior khas Jepang  yang natural & minimalis dengan interior Skandinavia yang rustic dan clean. Perpaduan ini menghasilkan desain kamar tidur yang clean, penggunaan material kayu, tanaman hias di ruangan, dan penggunaan warna netral yang dominan. ",
    "contentSource": null
    },
	  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/top-high-tech-hotels-in-the-uk-bedroom-x171121-pi.webp",
    "imgSource": null,
    "title": "Kamar Tidur Modern Serba Abu-Abu",
    "content": "Menyukai warna abu-abu untuk kamar tidur Anda? Inspirasi desain kamar tidur minimalis yang satu ini mungkin akan cocok untuk Anda. Tak banyak penggunaan dekorasi dan furniture sehingga kamar tidur terlihat lebih lapang. Cukup dengan tempat tidur yang dilengkapi dengan sofa bench, meja dan bangku untuk area kerja, nakas, dan beberapa dekorasi pendukung, seperti lampu, hiasan dinding, dan cermin untuk menambah kesan modern. ",
    "contentSource": null
    },
	  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/add-closet-space-small-bedroom.webp",
    "imgSource": null,
    "title": "Perpaduan Cat Dinding Putih dengan Tembok Bata",
    "content": "Memadukan cat dinding kamar tidur putih dengan tembok bata unfinished akan memberikan kesan kamar lebih natural modern. Agar senada, gunakan lantai parket atau lantai vinyl pada kamar tidur Anda dengan tambahan karpet bermotif netral. Untuk dekorasi, tambahkan hiasan dinding atau kipas angin besar motif kayu.",
    "contentSource": null
    },
	  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/d44b83b5a87afef2fc0c3d3686b72922.jpg",
    "imgSource": null,
    "title": "Desain Kamar Tidur Minimalis Lesehan ala Korea",
    "content": "Tak ada salahnya mengadopsi gaya interior Korea Selatan yang sedang nge-tren akhir-akhir ini untuk kamar tidur Anda. Salah satu ciri khas kamar tidur ala drama Korea adalah tempat tidur lesehan, penggunaan furniture yang minim, dan dekorasi aesthetic seperti lampu hias dan lukisan. Gunakan warna-warna netral dan hangat untuk interior kamar Anda.",
    "contentSource": null
    },
	  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/Untitled-9-3-1536x853.png",
    "imgSource": null,
    "title": "Desain Kamar Tidur American Classic",
    "content": "American classic style merupakan salah satu desain interior modern yang tak kalah populer dengan sebelumnya. Jika Anda ingin desain kamar tidur minimalis, maka American classic style yang merupakan pembaruan dari gaya klasik Eropa ini bisa menjadi inspirasi. Desain interior ini memiliki karakteristik yang lebih simpel, tak banyak menggunakan ukiran, minim detail, dan menggunakan warna-warna kalem sehingga lebih nyaman dipandang.",
    "contentSource": null
    },
	  {
    "img": "https://ik.imagekit.io/pashouses/pandu/pages/wp-content/uploads/2023/04/20200828135715_6764081-1536x1024.jpg",
    "imgSource": null,
    "title": "Kamar Tidur Tema Industrial",
    "content": "Tema industrial banyak digemari akhir-akhir ini karena memiliki keunikannya tersendiri. Seperti pada ide desain kamar tidur minimalis satu ini, yang didominasi oleh konsep ruangan unfinished berkat tembok aspal dan pemilihan tipe lampu.",
    "contentSource": null
    }
]